{
  "routes": {
    "applicant": "Для абітурієнтів",
    "forStudent": "Для студентів",
    "analystShop": "Analyst Shop",
    "articles": "Статті",
    "contacts": "Контакти",
    "aboutUs": "Про нас"
  },
  "dropdown": {
   "entry": "Вступ",
    "activities": "Заходи",
    "resources": "Ресурси",

    "en": "EN",
    "ua": "UA"
  },
  "intro": {
    "play": "Відтворити"
  },
  "ourActivity": {
    "title": "Діяльність\nCтудради",
    "description": "Це захист прав та інформування студентів, вирішення адміністративних питань. Наші зусилля націлені на покращення навчання та створення умов, щоб було зручно здобувати знання. Також ми добре розуміємося на створенні якісного відпочинку й проведення часу з користю",

    "animatedDescriptionOne": "Сайт призначений для інформування студентства щодо діяльності Студради ІПСА, знайомства з нашою командою, полегшення пошуку необхідної інформації для абітурієнтів й привернення уваги до всіх онлайн-ресурсів та вебпродуктів ІПСА.",
    "animatedDescriptionTwo": "Сайт стане в нагоді не тільки ІПСАшникам, а й абітурієнтам, котрі ще думають про вступ до нашого інституту.",
    "more": "Ще більше фото тут",
    "check": "Дивитися"
  },
  "whatDoWeDo": {
    "title": "Чим ми займаємося",

    "interests": "Представництво інтересів студентства",
    "interestsDescription": "Студрада виступає посередником між студентами й адміністрацією з викладацьким складом. \nМи збираємо відгуки здобувачів освіти щодо якості навчання та об’єктивності оцінювання, обробляємо їх і доносимо актуальні проблеми до університетської спільноти",
    "abiturients": "Допомога \nабітурієнтам",
    "abiturientsDescription": "Ми активно допомагаємо абітурієнтам визначитися з вибором спеціалізації та підтримуємо з ними зв’язок протягом усієї вступної кампанії. На наших ресурсах можна знайти безліч цікавих статей на теми, пов’язані з аспектами майбутнього навчання",
    "events": "Організація \nівентів",
    "eventsDescription": "Діяльність Студради не обмежується навчальним процесом: ми також робимо дозвілля здобувачів освіти приємнішим і цікавішим. \nДо наших обов’язків входить організація заходів різного спрямування: ознайомчі для залучення абітурієнтів, освітні для підвищення рівня знань та покращення практичних навичок, і, звісно ж, розважальні для студентів із будь-якими вподобаннями",
    "inform": "Інформування про події та заходи",
    "informDescription":"Ми доносимо актуальну інформацію до студентської спільноти, щоб її члени завжди були в курсі подій, що відбуваються в стінах їхньої alma mater. \nОкрім того, Студрада створює розважальний медіа- й текстовий контент, а також висвітлює можливості для працевлаштування"
  },
  "ourTeam": {
    "title": "Наша команда",
    "description": "Робота Студради була б неможлива без ініціативних та рішучих людей, що кожен день роблять великий внесок у наше студентство",
     "more": "Ще більше про нас",
    "goBack": "Повернутися назад"
  }
}