{
  "routes": {
    "applicant": "For applicants",
    "forStudent": "For students",
    "analystShop": "Analyst Shop",
    "articles": "IASA Articles",
    "contacts": "Contacts",
    "aboutUs": "About us"
  },
  "dropdown": {
    "entry": "Apply",
    "activities": "Activities",
    "resources": "Resources",
    "en": "EN",
    "ua": "UA"
  },
  "intro": {
    "play": "Play"
  },
    "ourActivity": {
    "title": "Activities of the Student Council",
    "description": "The Student Council is the voice of our institute’s students. We represent and protect students’ interests, monitor the quality of study conditions, and strive to make leisure time fun and engaging. Event organization, administrative issue resolution, and keeping students informed — that's just a small part of what we do.",
    "animatedDescriptionOne": "This website informs students about the IPSA Student Council’s work, introduces our team, simplifies access to key information for applicants, and highlights all IPSA’s online resources and web tools.",
    "animatedDescriptionTwo": "The site is useful not only for IPSA students but also for applicants who are still considering joining our institute.",
    "more": "More photos",
    "check": "View IASA Galery"
  },
  "whatDoWeDo": {
    "title": "What We Do",
    "interests": "Representing Student Interests",
    "interestsDescription": "The Student Council serves as a mediator between students and the administration or faculty. We collect feedback from students regarding the quality of education and fairness of assessments, process it, and deliver key issues to the university community.",
    "abiturients": "Supporting Applicants",
    "abiturientsDescription": "We actively assist applicants in choosing their specialization and stay in contact with them throughout the admission process. On our platforms, you’ll find many useful articles related to studying at IPSA.",
    "events": "Event Organization",
    "eventsDescription": "The Student Council’s work goes beyond academics — we also make student life more enjoyable and vibrant. We organize events of all kinds: orientation for applicants, educational ones to boost skills, and, of course, entertainment for everyone.",
    "inform": "Sharing News and Events",
    "informDescription": "We keep the student community informed about all relevant updates and happenings at our alma mater. We also produce fun media and written content and promote job opportunities."
  },
  "sliderCards": {
    "title": "Student Council Departments",
    "abit": {
      "title": "Abit (Admissions)",
      "description": "⁤The first point of contact for future IASA students. ⁤⁤The team guides applicants through every step of the admissions process, from Open Days to personal consultations."
    },
    "inform": {
      "title": "Information",
      "description": "⁤The informing engine. ⁤⁤They manage posts, articles, and updates to keep the student body informed."
    },
    "educational": {
      "title": "Education",
      "description": "⁤⁤Those pioneers organises hackathons, IT championships, and lectures to provide students with high-quality educational experiences."
    },
    "it": {
      "title": "IT",
      "description": "⁤Tech innovators who develop Telegram bots, build websites, and ensure the digital aspects of student life run smoothly."
    },
    "design": {
      "title": "Design",
      "description": "⁤From visual identity to creative posters, this team guarantees that every design for events and campaigns stands out and looks exceptional."
    },
    "project": {
      "title": "Event",
      "description": "⁤This team creates memorable experiences, planning everything from unforgettable parties and student quests to charitable events and medical training sessions, ensuring a well-rounded student life experience."
    },
    "media": {
      "title": "Media",
      "description": "Сaptures key moments through photography and video, bringing every event to life for students."
    },
    "merch": {
      "title": "Merch",
      "description": "⁤The creators behind IASA's iconic merch. ⁤⁤They manage orders, engage with customers, and generate creative ideas for new products."
    }
  },
  "ourTeam": {
    "title": "Our Team",
    "description": "The work of Student Council would be impossible without proactive and determined individuals who make a significant contribution to our student body every day.",
    "more": "Learn more",
    "goBack": "Go back",
    "members": {
      "president": {
        "name": "Mariia",
        "surname": "Melika",
        "position": "President"
      },
      "secretary": {
        "name": "Anna",
        "surname": "Rahulina",
        "position": "Secretary"
      },
      "firstDeputyChairman": {
        "name": "Valeria",
        "surname": "Pliusnina",
        "position": "First Vice President"
      },
      "deputyChairman": {
        "name": "Vasylysa",
        "surname": "Zayarchenko",
        "position": "Vice President"
      }
    },
    "email": "Email",
    "socialNetworks": "Socials"
  }
}