{
  "routes": {
    "applicant": "For applicants",
    "forStudent": "For students",
    "analystShop": "Analyst Shop",
    "articles": "Articles",
    "contacts": "Contacts",
    "aboutUs": "About us"
  },
  "dropdown": {
    "entry": "Apply",
    "activities": "Activities",
    "resources": "Resources",
    "en": "EN",
    "ua": "UA"
  },
  "intro": {
    "play": "Play Reel"
  },
  "ourActivity": {
    "title": "Activities of the Student Council.",
    "description": "It is the protection of rights and informing students, solving administrative issues. Our efforts are aimed at improving education and creating conditions for convenient knowledge acquisition. Also, we are adept at organizing quality leisure activities and spending time meaningfully.",
    "animatedDescriptionOne": "The website is designed to inform students about the activities of the IPSA Student Council, introduce our team, facilitate the search for necessary information for applicants, and draw attention to all online resources and web products of IPSA.",
    "animatedDescriptionTwo": "The website will be useful not only for IPSA students but also for prospective students who are still considering applying to our institute",
    "more": "More photos here.",
    "check": "Check out"
  },
  "whatDoWeDo": {
    "title": "What do we do",
    "interests": "Representation of Student Interests",
    "interestsDescription": "The Student Council acts as a mediator between students and the administration with the teaching staff. We gather feedback from education seekers regarding the quality of education and fairness of assessment, process them, and communicate current issues to the university community.",
    "abiturients": "Assistance to Applicants",
    "abiturientsDescription": "We actively assist applicants in choosing their specialization and maintain communication with them throughout the entire admission campaign. On our resources, you can find numerous interesting articles on topics related to future learning aspects.",
    "events": "Organization of Events",
    "eventsDescription": "The activities of the Student Council are not limited to the educational process: we also make the leisure of education seekers more enjoyable and interesting. It is our responsibility to organize events of various directions: introductory to attract applicants, educational to improve knowledge levels and enhance practical skills, and, of course, entertaining for students with any preferences.",
    "inform": "Informing about Events and Activities",
    "informDescription": "We deliver relevant information to the student community so that its members are always aware of events happening within their alma mater's walls. In addition, the Student Council creates entertaining media and textual content, as well as highlights employment opportunities."
  },
  "sliderCards": {
    "title": "Departments of the Student Council",
    "abit": {
      "title": "Abit",
      "description": "Introduces prospective students to IASA and the IT field by organizing offline and online events. Writes articles to inform about our institute and admissions."
    },
    "inform": {
      "title": "Inform",
      "description": "Manages the IASA Student Council and IASAevent, writes posts for other departments of the Student Council, publishes interviews with teachers, and edits everything containing text."
    },
    "it": {
      "title": "IT",
      "description": "Develops and maintains Telegram bots and web products for students. Participates in organizing the annual hackathon and assists in creating analytics for IASA teachers."
    },
    "design": {
      "title": "Design",
      "description": "Responsible for graphic materials for events and projects. Creates designs for bots, groups, chats, and more."
    },
    "project": {
      "title": "Project",
      "description": "Initiates and implements various Student Council events, overseeing them at all stages from idea conception to final realization."
    },
    "media": {
      "title": "Media",
      "description": "Responsible for the aesthetic component of the Student Council: manages Instagram, photographs events, and leaves positive impressions through photos."
    },
    "merch": {
      "title": "Merch",
      "description": "Unites IASA students with clothing, stickers, and other products with unique designs."
    },
    "tiktok": {
      "title": "TikTok",
      "description": "Unites IASA students with clothing, stickers, and other products with unique designs."
    },
    "educational": {
      "title": "Educational",
      "description": "Runs the IASAedu channel with useful information about the IT field. Helps with issues related to the learning process. Annually creates articles about elective courses and develops analytics for teachers."
    }
  },
  "ourTeam": {
    "title": "Our Team",
    "description": "The work of Studrada would be impossible without proactive and determined individuals who make a significant contribution to our student body every day.",
    "more": "Learn more about us",
    "goBack": "Go back",
    "members": {
      "president": {
        "name": "Andrew",
        "surname": "Kulieshev",
        "position": "President"
      },
      "secretary": {
        "name": "Valeria",
        "surname": "Vasilenko",
        "position": "Secretary"
      },
      "firstDeputyChairman": {
        "name": "Olga",
        "surname": "Polyulyakh",
        "position": "First Deputy Chairman"
      },
      "deputyChairman": {
        "name": "Irina",
        "surname": "Poliniak",
        "position": "Deputy Chairman"
      }
    },
    "email": "Email",
    "socialNetworks": "Social networks"
  }
}